[
  {
    "id": 1,
    "title": "Mitos e verdades sobre carros",
    "date": "28/09/2021",
    "resume": "A invenção do automóvel foi um momento crucial para a humanidade. Não só tivemos uma nova maneira de escalar grandes distâncias confortavelmente, mas também deu origem a veículos mais complexos, como caminhões. Os carros são uma das razões por trás do rápido progresso da humanidade ao longo do último século, pois nos permitiram ir aonde outros modos de transporte mais antigos não podiam.     Apesar de os carros serem tão amplamente utilizados, muitos de nós sabemos muito pouco sobre como eles realmente funcionam. Muitas das coisas que achamos que sabemos sobre carros estão erradas e não passam de mitos espalhados pelo senso comum.",
    "author": "Admin",
    "image": "./assets/images/news/1.png",
    "imageAuthor": "./assets/images/user.png",
    "description": "<p>A inven&ccedil;&atilde;o do autom&oacute;vel foi um momento crucial para a humanidade. N&atilde;o s&oacute; tivemos uma nova maneira de escalar grandes dist&acirc;ncias confortavelmente, mas tamb&eacute;m deu origem a ve&iacute;culos mais complexos, como caminh&otilde;es. Os carros s&atilde;o uma das raz&otilde;es por tr&aacute;s do r&aacute;pido progresso da humanidade ao longo do &uacute;ltimo s&eacute;culo, pois nos permitiram ir aonde outros modos de transporte mais antigos n&atilde;o podiam.</p><p>Apesar de os carros serem t&atilde;o amplamente utilizados, muitos de n&oacute;s sabemos muito pouco sobre como eles realmente funcionam. Muitas das coisas que achamos que sabemos sobre carros est&atilde;o erradas e n&atilde;o passam de mitos espalhados pelo senso comum.<strong>&nbsp;</strong></p><h4><strong>Confira quatro mitos e verdades sobre carros</strong></h4><p>&nbsp;</p><h4><strong>Usar o ar condicionado aumenta o consumo de combust&iacute;vel: verdade!</strong></h4><p>Pois &eacute;. Costuma ficar muito quente dentro do carro e a alternativa mais plaus&iacute;vel &eacute; ligar o ar condicionado. Muito se fala por a&iacute; que esse uso do ar condicionado aumenta o consumo do combust&iacute;vel e &eacute; verdade. Dependendo da escala de uso, pode aumentar em at&eacute; 20% o consumo.</p><h4><strong>Para usar etanol no inverno, precisa aquecer o carro antes de usar: mito!</strong></h4><p>Isso passa longe de ser necess&aacute;rio, seja para carros novos ou mais antigos. Os ve&iacute;culos novos possuem sistema de gerenciamento eletr&ocirc;nico que garante o desempenho, seja quente ou frio. J&aacute; os antigos possuem um pequeno tanque auxiliar para dar a partida no frio. O importante &eacute; ter gasolina no reservat&oacute;rio.</p><h4><strong>Descansar o p&eacute; na embreagem prejudica o seu carro: verdade!</strong></h4><p>Manter seu p&eacute; no pedal de embreagem em momentos desnecess&aacute;rios ir&aacute; provocar um desgaste maior das pe&ccedil;as. A que sair&aacute; mais prejudicada ser&aacute; o disco da embreagem. Elimine esse h&aacute;bito caso n&atilde;o queira ter problemas inesperados ao engatar as marchas.</p><h4><strong>Deixar o carro em ponto morto em descidas economiza combust&iacute;vel: mito!</strong></h4><p>A chamada &ldquo;banguela&rdquo; n&atilde;o traz economia. Os carros que possuem inje&ccedil;&atilde;o eletr&ocirc;nica t&ecirc;m um sistema que identifica que n&atilde;o precisa injetar combust&iacute;vel e interrompe o fluxo que vem do tanque.</p>"
  },
  {
    "id": 2,
    "title": "Veja 5 dicas para valorizar seu carro usado antes de vender.",
    "date": "28/09/2021",
    "resume": "Os carros usados estão em alta e quem quer fazer dinheiro tem a chance de valorizar ainda mais o automóvel antes de vender. Por isso, o Blog da Qualy Club Nordeste apresenta cinco dicas de ouro para valorizar o carro antes de vendê-lo na internet, em uma loja ou em um feirão de carros. Veja!",
    "author": "Admin",
    "image": "./assets/images/news/2.png",
    "imageAuthor": "./assets/images/user.png",
    "description": "<p>Os carros usados est&atilde;o em alta e quem quer fazer dinheiro tem a chance de valorizar ainda mais o autom&oacute;vel antes de vender. Por isso, o Blog da Qualy Club Nordeste apresenta cinco dicas de ouro para valorizar o carro antes de vend&ecirc;-lo na internet, em uma loja ou em um feir&atilde;o de carros. Veja!</p><p>⁃ Carro bonito vende:&nbsp;al&eacute;m de uma boa lavagem, fazer um polimento e higieniza&ccedil;&atilde;o s&atilde;o ideias para recuperar o aspecto original do carro. O custo &eacute; baixo diante de uma valoriza&ccedil;&atilde;o que pode chegar a R$ 3.000 em alguns modelos;</p><p>⁃ Manuten&ccedil;&atilde;o de itens de conforto:&nbsp;carros com ar-condicionado e dire&ccedil;&atilde;o hidr&aacute;ulica continuam muito procurados, ent&atilde;o deixe estes itens funcionando perfeitamente. Itens de comodidade como som e bancos em couro tamb&eacute;m s&atilde;o bons argumentos de venda;</p><p>⁃ Documento em dia:&nbsp;deixe os impostos pagos e o carro livre para transfer&ecirc;ncia. Pagar IPVA e fazer licenciamento s&atilde;o coisas que podem ser adiantadas, o que facilita a transfer&ecirc;ncia de documento e o fechamento do neg&oacute;cio.</p><p>⁃ Verifique se tem recall pendente:&nbsp;&eacute; importante ver se n&atilde;o tem nenhum chamamento envolvendo seu ve&iacute;culo em um recall. Fa&ccedil;a o mais r&aacute;pido poss&iacute;vel pois n&atilde;o gera custo e deixa o carro livre para a transfer&ecirc;ncia;</p><p>⁃ Fa&ccedil;a um laudo cautelar;&nbsp;esse documento, que pode ser feito em postos de vistoria, garante a qualidade do ve&iacute;culo, proced&ecirc;ncia e todo hist&oacute;rico do carro dando mais seguran&ccedil;a ao interessado no carro. Isso facilita a venda (e a vida) do seu cliente. Informe que voc&ecirc; tem um laudo cautelar aprovado quando for anunciar seu autom&oacute;vel. Certamente &eacute; um argumento valioso nos dias de hoje.</p>"
  }
]
